@extends('layouts.main')

@section('content')
    <div class="container p-0">
        <div class="row">
                <div class="col-12 col-md-8 col-lg-6">
                    <h1>Объявление бесплатно</h1>
                    <p>Плакаты "Аренда", "Продаю" с указанием номера телефона, размещённые на самом объекте - один из самых эффективых и простых способов рекламы.
                       Но у этого способа одна проблема - на ней не разместить много информации. Заинтересовавашийся
                       арендатор или покупатель вынужден звонить, выяснять подробности по телефону, а потом,
                       скорее всего, получать больше информации по электронной почте.</p>
                    <p>Разместите на нашем сайте информацию о своём объекте, который вы продаёте или сдаёте в аренду или об услугах, которые оказываете.
                       Добавьте на ваш плакат адрес сайта <span class="text-primary">inkey.info</span>.
                        Заинтересовавшийся арендатор, покупатель или заказчик зайдёт на сайт, укажет номер вашего телефона
                        и получит полную информацию о том, что вы предлагаете.</p>
                    <p>Посмотрите пример <a href="/articles/1">объявление аренды</a> </p>
                </div>
        </div>
    </div>
@endsection
